/* No comment provided by engineer. */
"About McBopomofo…" = "關於小麥注音…";

/* No comment provided by engineer. */
"Clear Learning Dictionary (%ju Items)" = "清除學習辭典 (%ju 個項目)";

/* No comment provided by engineer. */
"Dump Learning Data to Console" = "將學習辭典內容輸出到 Console 上";

/* No comment provided by engineer. */
"Enable Selection Learning" = "使用自動學習功能";

/* No comment provided by engineer. */
"McBopomofo Preferences" = "小麥注音偏好設定";

/* No comment provided by engineer. */
"Check Later" = "晚點再通知我";

/* No comment provided by engineer. */
"Check for Updates…" = "檢查是否有新版…";

/* No comment provided by engineer. */
"Check for Update Completed" = "新版檢查完畢";

/* No comment provided by engineer. */
"You are already using the latest version of McBopomofo." = "目前使用的已經是最新版本。";

/* No comment provided by engineer. */
"Update Check Failed" = "無法檢查新版";

/* No comment provided by engineer. */
"There may be no internet connection or the server failed to respond.\n\nError message: %@" = "網路連線失敗，或是伺服器沒有回應。\n\n錯誤說明：%@";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Dismiss" = "關閉本視窗";

/* No comment provided by engineer. */
"New Version Available" = "有新版可下載";

/* No comment provided by engineer. */
"Not Now" = "以後再說";

/* No comment provided by engineer. */
"Visit Website" = "前往網站";

/* No comment provided by engineer. */
"You're currently using McBopomofo %@ (%@), a new version %@ (%@) is now available. Do you want to visit McBopomofo's website to download the version?%@" = "目前使用的小麥注音版本是 %1$@ (%2$@)，網路上有更新版本 %3$@ (%4$@) 可供下載。是否要前往小麥注音網站下載新版來安裝？%5$@";
